Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# DuplicateCurrentTabDescription
source: Duplicate current tab
bg: Удвояване на текущия раздел
ca: Duplica la pestanya actual
cs_cz: Duplikovat aktuální kartu
da: Duplikér aktuel fane
el: Διπλότυπο τρέχουσας καρτέλας
es_es: Duplicar pestaña actual
fr_fr: Dupliquer l'onglet actuel
hu_hu: Aktuális lap megkettőzése
ja_jp: 現在のタブを複製する
ko_kr: 현재 탭 복제
nb_no: Dupliser nåværende fane
pt_pt: Duplicar separador atual
ru_ru: Дублировать текущую вкладку
sv_se: Duplicera nuvarande flik
tr_tr: Geçerli sekmeyi kopyala
uk_ua: Дублювати поточну вкладку
vi: Nhân đôi thẻ hiện tại
zh_hans: 复制当前标签页
zh_hant: 複製目前的索引標籤

# DuplicateSelectedTabDescription
source: Duplicate selected tab
bg: Удвояване на избрания раздел
ca: Duplica la pestanya seleccionada
cs_cz: Duplikovat vybranou kartu
da: Duplikér valgt fane
el: Διπλότυπο επιλεγμένης καρτέλας
es_es: Duplicar pestaña seleccionada
fr_fr: Dupliquer l'onglet sélectionné
hu_hu: Kiválasztott lap megkettőzése
ja_jp: 選択したタブを複製する
ko_kr: 선택한 탭 복제
nb_no: Dupliser valgte fane
pt_pt: Duplicar separador selecionado
ru_ru: Дублировать выбранные вкладки
sk_sk: Duplikovať vybranú záložku
sv_se: Duplicera vald flik
tr_tr: Seçilen sekmeyi çoğalt
uk_ua: Дублювати вибрану вкладку
vi: Nhân đôi thẻ đã chọn
zh_hans: 复制所选标签页
zh_hant: 複製選定的索引標籤

# CloseTabsToTheLeftCurrentDescription
source: Close tabs to the left of current tab
bg: Затваряне на разделите наляво от текущия раздел
ca: Tanca les pestanyes a l'esquerra de la pestanya actual
cs_cz: Zavřít karty vlevo od aktuální karty
el: Κλείσιμο καρτελών στα αριστερά της τρέχουσας καρτέλας
es_es: Cerrar pestañas a la izquierda de la actual
fr_fr: Fermer les onglets à la gauche de l'onglet actuel
hu_hu: Lapok bezárása az aktuális lap bal oldalán
ja_jp: 現在のタブの左側のタブを閉じる
ko_kr: 현재 탭의 왼쪽에 있는 탭 닫기
nb_no: Lukk faner til venstre for gjeldende fane
pt_pt: Fechar separadores à esquerda do atual
ru_ru: Закрыть вкладки слева от текущей вкладки
sv_se: Stäng flikar till vänster om nuvarande flik
tr_tr: Geçerli sekmenin solundaki sekmeleri kapat
uk_ua: Закрити вкладки ліворуч від поточної вкладки
vi: Đóng các thẻ ở phía bên trái thẻ hiện tại
zh_hans: 关闭当前标签页左侧的标签页
zh_hant: 關閉目前分頁的左邊分頁

# CloseTabsToTheLeftSelectedDescription
source: Close tabs to the left of selected tab
bg: Затваряне на разделите наляво от избрания раздел
ca: Tanca les pestanyes a l'esquerra de la pestanya seleccionada
cs_cz: Zavřít karty vlevo od vybrané karty
el: Κλείσιμο καρτελών στα αριστερά της επιλεγμένης καρτέλας
es_es: Cerrar pestañas a la izquierda de la seleccionada
fr_fr: Fermer les onglets à la gauche de l'onglet sélectionné
hu_hu: Lapok bezárása a kiválasztott lap bal oldalán
ja_jp: 選択したタブの左側のタブを閉じる
ko_kr: 선택한 탭의 왼쪽에 있는 탭 닫기
nb_no: Lukk faner til venstre for valgte fane
pt_pt: Fechar separadores à esquerda do selecionado
ru_ru: Закрыть вкладки слева от выбранной вкладки
sv_se: Stäng flikar till vänster om den valda fliken
tr_tr: Seçili sekmenin solundaki sekmeleri kapat
uk_ua: Закрити вкладки ліворуч від вибраної вкладки
vi: Đóng các thẻ ở phía bên trái thẻ đã chọn
zh_hans: 关闭所选标签页左侧的标签页
zh_hant: 關閉所選分頁的左邊分頁

# CloseTabsToTheRightCurrentDescription
source: Close tabs to the right of current tab
bg: Затваряне на разделите надясно от текущия раздел
ca: Tanca les pestanyes a la dreta de la pestanya actual
cs_cz: Zavřít karty vpravo od aktuální karty
el: Κλείσιμο καρτελών στα δεξιά της τρέχουσας καρτέλας
es_es: Cerrar pestañas a la derecha de la actual
fr_fr: Fermer les onglets à droite de l'onglet actuel
hu_hu: Lapok bezárása az aktuális lap jobb oldalán
ja_jp: 現在のタブの右側のタブを閉じる
ko_kr: 현재 탭의 오른쪽에 있는 탭 닫기
nb_no: Lukk faner til høyre for denne fane
pt_pt: Fechar separadores à direita do atual
ru_ru: Закрыть вкладки справа от текущей вкладки
sv_se: Stäng flikar till höger om nuvarande flik
tr_tr: Geçerli sekmenin sağındaki sekmeleri kapat
uk_ua: Закрити вкладки праворуч від поточної вкладки
vi: Đóng các thẻ ở phía bên phải thẻ hiện tại
zh_hans: 关闭当前标签页右侧的标签页
zh_hant: 關閉目前分頁的右邊分頁

# CloseTabsToTheRightSelectedDescription
source: Close tabs to the right of selected tab
bg: Затваряне на разделите надясно от избрания раздел
ca: Tanca les pestanyes a la dreta de la pestanya seleccionada
cs_cz: Zavřít karty vpravo od vybrané karty
el: Κλείσιμο καρτελών στα δεξιά της επιλεγμένης καρτέλας
es_es: Cerrar pestañas a la derecha de la seleccionada
fr_fr: Fermer les onglets à la droite de l'onglet sélectionné
hu_hu: Lapok bezárása a kiválasztott lap job oldalán
ja_jp: 選択したタブの右側のタブを閉じる
ko_kr: 선택한 탭의 오른쪽에 있는 탭 닫기
nb_no: Lukk faner til høyre for valgte fane
pt_pt: Fechar separadores à direita do selecionado
ru_ru: Закрыть вкладки справа от выбранной вкладки
sv_se: Stäng flikar till höger om den valda fliken
tr_tr: Seçili sekmenin sağındaki sekmeleri kapat
uk_ua: Закрити вкладки праворуч від вибраної вкладки
vi: Đóng các thẻ ở phía bên phải thẻ đã chọn
zh_hans: 关闭所选标签页右侧的标签页
zh_hant: 關閉所選分頁的右邊分頁

# CloseOtherTabsCurrentDescription
source: Close tabs other than current tab
bg: Затваряне на разделите различни от текущия раздел
ca: Tanca les pestanyes que no siguin la pestanya actual
cs_cz: Zavřít všechny ostatní karty
el: Κλείσιμο καρτελών εκτός της τρέχουσας καρτέλας
es_es: Cerrar pestañas distintas de la actual
fr_fr: Fermer les onglets autres que l'onglet actuel
hu_hu: Lapok bezárása az aktuális lapon kívül
ja_jp: 現在のタブ以外のタブを閉じる
ko_kr: 현재 탭을 제외한 모든 탭 닫기
nb_no: Lukk faner fra nåværende
pt_pt: Fechar todos os separadores à exceção do atual
ru_ru: Закрыть все вкладки кроме текущей
sv_se: Stäng alla andra flikar än den nuvarande fliken
tr_tr: Geçerli sekme dışındaki sekmeleri kapat
uk_ua: Закрити вкладки, окрім поточної вкладки
vi: Đóng các thẻ khác ngoài thẻ hiện tại
zh_hans: 关闭除当前标签页以外的标签页
zh_hant: 除了目前分頁，關閉所有分頁

# CloseOtherTabsSelectedDescription
source: Close tabs other than selected tab
bg: Затваряне на разделите различни от избрания раздел
ca: Tanca les pestanyes que no siguin la pestanya seleccionada
cs_cz: Zavřít všechny ostatní karty
el: Κλείσιμο καρτελών εκτός της επιλεγμένης καρτέλας
es_es: Cerrar pestañas distintas de la seleccionada
fr_fr: Fermer les onglets autres que l'onglet sélectionné
hu_hu: A kiválasztotton kívüli lapok bezárása
ja_jp: 選択したタブ以外のタブを閉じる
ko_kr: 선택한 탭을 제외한 모든 탭 닫기
nb_no: Lukk faner fra valgte fane
pt_pt: Fechar todos os separadores à exceção do selecionado
ru_ru: Закрыть все вкладки кроме выбранной
sv_se: Stäng alla andra flikar än den valda fliken
tr_tr: Seçilen sekme dışındaki sekmeleri kapat
uk_ua: Закрити вкладки, окрім вибраної вкладки
vi: Đóng các thẻ khác ngoài thẻ đã chọn
zh_hans: 关闭除所选标签页以外的标签页
zh_hant: 除了所選分頁，關閉所有分頁

# ReopenClosedTabDescription
source: Reopen last closed tab
bg: Отваряне пак на последно затворения раздел
ca: Torna a obrir l'última pestanya tancada
cs_cz: Vrátit naposledy uzavřenou kartu
el: Άνοιγμα της τελευταίας κλειστής καρτέλας
es_es: Reabrir última pestaña cerrada
fr_fr: Restaurer le dernier onglet fermé
hu_hu: Utolsó bezárt lap újranyitása
id_id: Buka kembali halaman yang terakhir ditutup
ja_jp: 最後に閉じたタブを再度開く
ko_kr: 마지막으로 닫은 탭 다시 열기
nb_no: Åpne sist lukkede fane
pt_pt: Reabrir último separador fechado
ru_ru: Восстановить последнюю закрытую вкладку
sv_se: Öppna den senast stängda fliken
tr_tr: Son kapatılan sekmeyi yeniden aç
uk_ua: Повторно відкрити закриту вкладку
vi: Mở lại thẻ đã đóng
zh_hans: 打开上一个关闭的标签页
zh_hant: 恢復先前關閉的分頁

# PreviousTabDescription
source: Move to the previous tab
bg: Преместване към предишния раздел
ca: Ves a la pestanya anterior
cs_cz: Přesunout na předchozí kartu
el: Μετακίνηση στην προηγούμενη καρτέλα
es_es: Mover a la pestaña anterior
fr_fr: Revenir à l'onglet précédent
hu_hu: Mozgatás az előző lapra
id_id: Pindah ke tab sebelumnya
ja_jp: 前のタブに移動する
ko_kr: 이전 탭으로 이동
nb_no: Flytt til forrige fane
pt_pt: Mover para o separador anterior
ru_ru: Переход на предыдущую вкладку
sv_se: Flytta till föregående flik
tr_tr: Önceki sekmeye git
uk_ua: Перейти до попередньої вкладки
vi: Chuyển đến thẻ trước đó
zh_hans: 移到上一标签页
zh_hant: 移至上一個索引標籤

# NextTabDescription
source: Move to the next tab
bg: Преместване към следващия раздел
ca: Passa a la pestanya següent
cs_cz: Přesunout na následující kartu
el: Μετακίνηση στην επόμενη καρτέλα
es_es: Mover a la pestaña siguiente
fr_fr: Passer à l'onglet suivant
hu_hu: Mozgatás a következő lapra
id_id: Pindah ke tab berikutnya
ja_jp: 次のタブに移動する
ko_kr: 다음 탭으로 이동
nb_no: Flytt til neste fane
pt_pt: Mover para o separador seguinte
ru_ru: Переход на следующую вкладку
sv_se: Flytta till nästa flik
tr_tr: Sonraki sekmeye git
uk_ua: Перейти до наступної вкладки
vi: Chuyển đến thẻ tiếp theo
zh_hans: 移到下一标签页
zh_hant: 移至下一個索引標籤

# CloseSelectedTabDescription
source: Close current tab
bg: Затваряне на текущия раздел
ca: Tanca la pestanya actual
cs_cz: Zavřít aktuální kartu
el: Κλείσιμο τρέχουσας καρτέλας
es_es: Cerrar pestaña actual
fr_fr: Fermer l'onglet actuel
hu_hu: Aktuális lap bezárása
id_id: Tutup tab saat ini
ja_jp: 現在のタブを閉じる
ko_kr: 현재 탭 닫기
nb_no: Lukk nåværende fane
pt_pt: Fechar separador atual
ru_ru: Закрыть текущую вкладку
sv_se: Stäng den nuvarande fliken
tr_tr: Geçerli sekmeyi kapat
uk_ua: Закрити поточну вкладку
vi: Đóng thẻ hiện tại
zh_hans: 关闭当前标签页
zh_hant: 關閉目前分頁

# OpenNewPaneDescription
source: Open new pane
bg: Отваряне на нов панел
id_id: Buka panel baru
ja_jp: 新しいペインを開く
pt_pt: Abrir novo painel

# ClosePaneDescription
source: Close right pane
bg: Затваряне на десния панел
id_id: Tutup panel kanan
ja_jp: 右ペインを閉じる
pt_pt: Fechar painel à direita

# ToggleSidebar
source: Toggle the sidebar
ar: تبديل الشريط الجانبي
ca: Canvia la barra lateral
cs_cz: Skrýt/Zobrazit postranní panel
de_de: Seitenleiste umschalten
el: Εναλλαγή της πλευρικής μπάρας
es_es: Mostrar/Ocultar barra lateral
fr_fr: Afficher/Masquer la barre latérale
hu_hu: Oldalsáv átállítása
ja_jp: サイドバーの表示を切り替える
ko_kr: 측면 바 전환
nb_no: Slå av/på sidepanelet
pl_pl: Przełącz boczny pasek
pt_pt: Mostrar/ocultar barra lateral
ro_ro: Comutare bară laterală
ru_ru: Переключить панель
sv_se: Växla sidofältet
tr_tr: Kenar çubuğunu değiştir
uk_ua: Перемкнути бічну панель
vi: Bật/Tắt thanh bên
zh_hans: 打开/关闭侧边栏
zh_hant: 開啟/關閉側邊欄

# Key.Space
source: Space
bg: Шпация
ca: Espai
cs_cz: Mezerník
da: Mellemrum
de_de: Leertaste
el: Διάστημα
es_es: Espacio
fr_fr: Espace
hu_hu: Szóköz
ja_jp: スペース
nb_no: Mellomrom
nl_nl: Spatie
pl_pl: Spacja
pt_pt: Espaço
ro_ro: Spaţiu
ru_ru: Пробел
sk_sk: Medzerník
sv_se: Mellanslag
tr_tr: Boşluk
uk_ua: Пробіл
vi: Phím cách
zh_hans: 空格
zh_hant: 空白鍵

# Key.Left
source: Left
bg: Наляво
ca: Esquerra
cs_cz: Vlevo
da: Venstre
de_de: Links
el: Αριστερά
es_es: Flecha izquierda
fr_fr: Gauche
hu_hu: Balra
id_id: Kiri
ja_jp: 左矢印
nb_no: Venstre
pt_pt: Esquerda
ro_ro: Stânga
ru_ru: Влево
sk_sk: Vľavo
sv_se: Vänster
tr_tr: Sol
vi: Trái
zh_hans: 左方向键
zh_hant: 向左鍵

# Key.Right
source: Right
bg: Надясно
ca: Dreta
cs_cz: Vpravo
da: Højre
de_de: Rechts
el: Δεξιά
es_es: Flecha derecha
fr_fr: Droite
hu_hu: Jobbra
id_id: Kanan
ja_jp: 右矢印
nb_no: Høyre
pt_pt: Direita
ro_ro: Dreapta
ru_ru: Вправо
sk_sk: Vpravo
sv_se: Höger
tr_tr: Sağ
vi: Phải
zh_hans: 右方向键
zh_hant: 向右鍵

# Key.Down
source: Down
bg: Надолу
ca: Avall
cs_cz: Dolů
da: Ned
de_de: Runter
el: Κάτω
es_es: Flecha abajo
fr_fr: Bas
hu_hu: Le
id_id: Bawah
ja_jp: 下矢印
nb_no: Ned
nl_nl: Omlaag
pt_pt: Baixo
ro_ro: Jos
ru_ru: Вниз
sk_sk: Dole
sv_se: Ner
tr_tr: Aşağı
vi: Xuống
zh_hans: 下方向键
zh_hant: 向下鍵

# Key.Up
source: Up
ar: ‏‏الانتقال للاعلى (Alt + مفتاح السهم الأيمن)
bg: Нагоре (Alt+Стрелка нагоре)
ca: Amunt
cs_cz: Nahoru
da: Op (Alt + Pil Op)
de_de: Ebenen nach oben (Alt+Pfeiltaste oben)
el: Πάνω
es_es: Flecha arriba
fr_fr: Haut
hr_hr: Gore (Alt+strelica gore)
hu_hu: Fel
id_id: Naik (Alt+Panah Atas)
ja_jp: 上矢印
ka: ზემოთ (Alt+Up Arrow)
nb_no: Opp (Alt+Pil Opp)
nl_nl: Omhoog (Alt+Pijl-omhoog)
pl_pl: W górę (Alt+Strzałka w górę)
pt_pt: Cima
ro_ro: Sus (Alt+Săgeată sus)
ru_ru: Вверх (Alt+Стрелка вверх)
sk_sk: Hore (Alt + šípka hore)
sv_se: Upp en nivå (Alt + Uppåtpil)
th_th: ขึ้นไป (Alt+Up Arrow)
tr_tr: Yukarı
uk_ua: Вгору
vi: Lên
zh_hans: 上方向键
zh_hant: 向上鍵

# Key.Separator
source: Sep
pt_pt: Separador
vi: Dấu phân cách
zh_hans: 竖分隔符 (|)
zh_hant: 豎線（|）

# Key.Pause
source: Pause
bg: Пауза
ca: Pausa
el: Παύση
es_es: Pausar
ko_kr: 일시 정지
nl_nl: Pauzeren
pt_pt: Pausa
ro_ro: Pauză
ru_ru: Пауза
sv_se: Pausa
tr_tr: Durdur
vi: Tạm dừng
zh_hant: 暫停

# Key.Sleep
source: Sleep
bg: Заспиване
ca: Repòs
da: Dvale
de_de: Schlafen
el: Ύπνος
es_es: Suspender
fr_fr: Veille
hu_hu: Alvó üzemmód
ja_jp: スリープ
ko_kr: 절전
nb_no: Hvilemodus
nl_nl: Slapen
pt_pt: Suspender
ro_ro: Hibernare
ru_ru: Сон
sv_se: Sov
tr_tr: Uyku
vi: Ngủ
zh_hans: 睡眠键
zh_hant: 睡眠鍵

# Key.Clear
source: Clear
ar: مسح
bg: Изчисти
ca: Esborra
da: Ryd
de_de: Leeren
el: Εκκαθάριση
es_es: Borrar
fr_fr: Effacer
hr_hr: Očisti
hu_hu: Eltávolítás
id_id: Bersihkan
ka: გასუფთავება
ko_kr: 제거
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ru_ru: Очистить
sk_sk: Zmazať
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除

# Key.Print
source: Print
bg: Отпечатване
ca: Imprimeix
da: Udskriv
de_de: Drucken
es_es: Impr
fr_fr: Imprimer
hu_hu: Nyomtatás
ko_kr: 인쇄
nb_no: Utskrift
nl_nl: Printen
pt_pt: Imprimir
ru_ru: Вывести
sv_se: Skriv ut
tr_tr: Yazdır
uk_ua: Друкувати
zh_hans: 打印键
zh_hant: 列印

# Key.Help
source: Help
bg: Помощ
ca: Ajuda
da: Hjælp
de_de: Hilfe
el: Βοήθεια
es_es: Ayuda
fr_fr: Aide
hu_hu: Súgó
id_id: Bantuan
ko_kr: 도움말
nb_no: Hjelp
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sk_sk: Pomoc
sv_se: Hjälp
th_th: ช่วยเหลือ
tr_tr: Yardım
uk_ua: Довідка
vi: Tr.giúp
zh_hans: 帮助
zh_hant: 幫助

# Key.Mouse4
source: Mouse4
bg: Мишка4
ca: Ratolí4
da: Mus4
de_de: Maus4
es_es: Ratón4
fr_fr: Souris4
ja_jp: マウス4
nb_no: Mus4
nl_nl: Muis4
pt_pt: Rato 4
ru_ru: Мышь4
sv_se: Mus4
tr_tr: Fare4
zh_hans: 鼠标按键4
zh_hant: 滑鼠第 4 鍵

# Key.Mouse5
source: Mouse5
bg: Мишка5
ca: Ratolí5
da: Mus5
de_de: Maus5
es_es: Ratón5
fr_fr: Souris5
ja_jp: マウス5
nb_no: Mus5
nl_nl: Muis5
pt_pt: Rato 5
ru_ru: Мышь5
sv_se: Mus5
tr_tr: Fare5
zh_hans: 鼠标按键5
zh_hant: 滑鼠第 5 鍵

# Key.Application
source: App
bg: Приложение
el: Εφαρμογή
es_es: Aplicación
hu_hu: Alkalmazás
ja_jp: アプリ
ko_kr: 앱
pt_pt: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
tr_tr: Uygulama
uk_ua: Застосунок
zh_hans: 应用程序
zh_hant: 應用程式

# Key.Application1
source: App1
bg: Прил.1
el: Εφαρμογή1
es_es: Aplicación1
hu_hu: Alkalmazás1
ja_jp: アプリ1
ko_kr: 앱1
pt_pt: Aplicação 1
ro_ro: Aplicație1
ru_ru: Приложение1
tr_tr: Uygulama1
uk_ua: Застосунок1
zh_hans: 应用程序 1
zh_hant: 應用程式 1

# Key.Application2
source: App2
bg: Прил.2
el: Εφαρμογή2
es_es: Aplicación2
hu_hu: Alkalmazás2
ja_jp: アプリ2
ko_kr: 앱2
pt_pt: Aplicação 2
ro_ro: Aplicație2
ru_ru: Приложение2
tr_tr: Uygulama2
uk_ua: Застосунок2
zh_hans: 应用程序 2
zh_hant: 應用程式 2

# Key.Mail
source: Mail
bg: Поща
ca: Correu
da: E-mail
el: Ταχυδρομείο
es_es: Correo
fr_fr: E-Mail
hu_hu: Posta
ja_jp: メール
ko_kr: 메일
nb_no: E-post
nl_nl: E-mail
pt_pt: Correio
ru_ru: Почта
sv_se: E-post
tr_tr: Posta
uk_ua: Пошта
zh_hans: 邮件键
zh_hant: 郵件

# Key.BrowserGoHome
source: GoHome
bg: Към началото
ca: Inici
cs_cz: Domů
de_de: Startseite
es_es: Ir a Inicio
fr_fr: RetourAccueil
hu_hu: Kezdőlapra
ko_kr: 홈으로
nb_no: Gå
nl_nl: GaStart
pt_pt: Início
ro_ro: Pornire
ru_ru: Домой
sk_sk: Domov
sv_se: Gå hem
tr_tr: EveDön
uk_ua: На головну
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# Key.BrowserGoBack
source: GoBack
bg: Назад
ca: Enrere
cs_cz: Zpět
da: Gå tilbage
de_de: Zurück
es_es: Ir Atrás
fr_fr: Retour
hu_hu: Vissza
ja_jp: 戻る
ko_kr: 뒤로 가기
nl_nl: GaTerug
pt_pt: Recuar
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
tr_tr: GeriDön
uk_ua: Назад
vi: Lùi trang
zh_hans: 后退
zh_hant: 回退

# Key.BrowserGoForward
source: GoForward
bg: Напред
ca: Endavant
cs_cz: Vpřed
da: Gå frem
de_de: Vorwärts
es_es: Ir Adelante
fr_fr: Avancer
hu_hu: Tovább
ja_jp: 進む
ko_kr: 앞으로
nb_no: Videresend
nl_nl: GaVooruit
pt_pt: Avançar
ro_ro: Înainte
ru_ru: Вперёд
sk_sk: Vpred
sv_se: Gå framåt
tr_tr: İleriGit
uk_ua: Вперед
vi: Tiến trang
zh_hans: 前进
zh_hant: 前進

# Key.BrowserRefresh
source: BrowserRefresh
bg: Опресняване на браузъра
ca: ActualitzaNavegador
cs_cz: Obnovit
da: Browser Genopfrisk
de_de: BrowserAktualisieren
es_es: Actualizar Navegador
fr_fr: RafraîchirNavigateur
hu_hu: Böngészőfrissítés
ja_jp: 再読み込み
ko_kr: 브라우저 새로 고침
nb_no: NettleserOppdater
nl_nl: BrowserVerversen
pt_pt: Recarregar navegador
ru_ru: Обновление браузера
sk_sk: Obnoviť
sv_se: WebbläsareUppdatera
tr_tr: TarayıcıYenile
uk_ua: Оновити браузер
vi: Làm mới trang
zh_hans: 刷新
zh_hant: 重新整理

# Key.BrowserStop
source: BrowserStop
bg: Стоп на браузъра
ca: AturaNavegador
cs_cz: Zastavit načítání
es_es: Parar Navegador
fr_fr: StopperNavigateur
hu_hu: Böngészőleállítása
ja_jp: 中止
ko_kr: 브라우저 정지
pt_pt: Parar navegador
sk_sk: Zastaviť
tr_tr: TarayıcıDurdur
uk_ua: Зупинити браузер
vi: Dừng tải trang
zh_hans: 停止加载
zh_hant: 停止載入

# Key.BrowserSearch
source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs_cz: Hledat
da: Søg
de_de: Suche
el: Αναζήτηση
es_es: Buscar
fr_fr: Rechercher
hu_hu: Keresés
id_id: Cari
ja_jp: 検索
ko_kr: 검색
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Căutaţi
ru_ru: Поиск
sk_sk: Vyhľadávanie
sv_se: Sök
th_th: ค้นหา
tr_tr: Ara
uk_ua: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# Key.BrowserFavorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs_cz: Oblíbené
da: Favoritter
de_de: Favoriten
el: Αγαπημένα
es_es: Favoritos
fr_fr: Favoris
hr_hr: Favoriti
hu_hu: Kedvencek
id_id: Favorit
ja_jp: お気に入り
ka: ფავორიტები
ko_kr: 즐겨찾기
nb_no: Favoritter
nl_nl: Favorieten
pl_pl: Ulubione
pt_pt: Favoritos
ro_ro: Favorite
ru_ru: Избранное
sk_sk: Obľúbené
sv_se: Favoriter
th_th: รายการโปรด
tr_tr: Sık kullanılanlar
uk_ua: Уподобання
vi: Mục yêu thích
zh_hans: 收藏夹
zh_hant: 快速存取

# Key.MediaPlayPause
source: PlayPause
bg: Пускане/пауза
ca: ReprodueixPausa
da: AfspilningPause
de_de: WiedergabePause
es_es: Pausar Reproductor
fr_fr: PauseLecture
ja_jp: 再生・一時停止
ko_kr: 미디어 일시정지
nl_nl: AfspelenPauze
pt_pt: Reproduzir/Pausa
ru_ru: Пауза/Продолжить
sv_se: PlayPausa
tr_tr: BaşlatDurdur
uk_ua: Відтворити/Зупинити
vi: Phát/T.dừng
zh_hans: 播放/暂停
zh_hant: 播放暫停

# Key.MediaStop
source: MediaStop
bg: Стоп на мултимедия
ca: AturaMultimèdia
da: MedieStop
de_de: MedienStop
es_es: Parar Multimedia
fr_fr: ArrêtMédia
ja_jp: 停止
ko_kr: 미디어 중지
pt_pt: Parar multimédia
ru_ru: Остановить Медиа
tr_tr: MedyaDurdur
uk_ua: Зупинити медіа
vi: Dừng phát
zh_hans: 停止播放
zh_hant: 停止

# Key.MediaPreviousTrack
source: PrevTrack
bg: Предишна писта
ca: PistaAnterior
de_de: VorherigerTitel
es_es: Pista Anterior
fr_fr: PistePréc
hu_hu: ElőzőSzám
ja_jp: 前トラック
ko_kr: 이전 트랙
nl_nl: VorigNummer
pt_pt: Anterior
ru_ru: Предыдущий трек
tr_tr: ÖncekiParça
uk_ua: Попередній трек
vi: Phát trước đó
zh_hans: 上一曲目
zh_hant: 上一首

# Key.MediaNextTrack
source: NextTrack
bg: Следваща писта
ca: PistaSegüent
de_de: NächsterTitel
es_es: Siguiente Pista
fr_fr: PisteSuiv
hu_hu: KövetkezőSzám
ja_jp: 次トラック
ko_kr: 다음 트랙
nb_no: Nestesespor
nl_nl: VolgNummer
pt_pt: Seguinte
ru_ru: Следующий трек
tr_tr: SonrakiParça
uk_ua: Наступний трек
vi: Phát tiếp theo
zh_hans: 下一曲目
zh_hant: 下一首

# Key.MediaSelect
source: MediaSelect
bg: Избор на мултимедия
ca: SeleccionaMultimèdia
de_de: Medienauswahl
es_es: Seleccionar Multimedia
fr_fr: SelectionMédia
ja_jp: メディア選択
ko_kr: 미디어 선택
nb_no: MediaVelg
nl_nl: MediaSelecteren
pt_pt: Selecionar
ru_ru: Выбор медиа
sv_se: MediaVälj
tr_tr: MedyaSeç
uk_ua: Обрати медіа
vi: Chọn phương tiện
zh_hans: 媒体选择
zh_hant: 選擇媒體檔案

# Key.MediaMute
source: Mute
bg: Заглушаване
ca: Silencia
de_de: Stumm
el: Σίγαση
es_es: Silenciar
fr_fr: ModeMuet
hu_hu: Némítás
id_id: Bisu
ja_jp: ミュート
ko_kr: 음소거
nb_no: Demp
nl_nl: Dempen
pt_pt: Silenciar
ro_ro: Silențios
ru_ru: Заглушить
sv_se: Tysta
tr_tr: Sessiz
uk_ua: Вимкнути звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

# Key.MediaVolumeDown
source: VolDown
bg: Звуконамаляване
ca: BaixaVolum
de_de: Leiser
es_es: Bajar Volumen
fr_fr: BaisserVol
hu_hu: HangerőFel
ja_jp: 音量小
ko_kr: 볼륨 낮추기
nb_no: Voled
nl_nl: VolOmlaag
pt_pt: Baixar volume
ru_ru: Громкость-
sv_se: Volvos
tr_tr: SesAzalt
uk_ua: Зменшити гучність
vi: Giảm âm lượng
zh_hans: 音量减小
zh_hant: 調低音量

# Key.MediaVolumeUp
source: VolUp
bg: Звукоувеличаване
ca: ApujaVolum
de_de: Lauter
es_es: Subir Volumen
fr_fr: MonterVol
hu_hu: HangerőLa
ja_jp: 音量大
ko_kr: 볼륨 높이기
nl_nl: VolOmhoog
pt_pt: Subir volume
ru_ru: Громкость+
sv_se: Volym
tr_tr: SesArttır
uk_ua: Збільшити гучність
vi: Tăng âm lượng
zh_hans: 音量增大
zh_hant: 調高音量

source: Change
bg: Промяна
ca: Canvia
cs_cz: Změnit
de_de: Ändern
el: Αλλαγή
es_es: Cambiar
fr_fr: Modifier
hu_hu: Módosítás
id_id: Ubah
ja_jp: 変更
ko_kr: 변경
nb_no: Endre
nl_nl: Wijzigen
pt_pt: Alterar
ru_ru: Редактировать
sv_se: Ändra
tr_tr: Değiştir
uk_ua: Змінити
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

# ToggleSelect
source: Toggle Selection
ar: تبديل التحديد
ca: Canvia la selecció
cs_cz: Přepnout výběr
de_de: Auswahl umkehren
el: Εναλλαγή επιλογής
es_es: Intercambiar selección
fr_fr: Activer/Désactiver la sélection
hu_hu: Kijelölés megfordítása
ja_jp: 選択を切り替える
ko_kr: 선택 토글
nb_no: Veksle utvalg
nl_nl: Selectie in-/uitschakelen
pt_pt: Alternar seleção
ro_ro: Comutare selecție
ru_ru: Выбрать выделенные
sv_se: Växla markering
tr_tr: Seçimi Değiştir
uk_ua: Вибрати виділені
vi: Đảo lựa chọn cuối
zh_hans: 全选/全不选
zh_hant: 選取/取消選取

# ShowFileExtensionWarning
source: Show warning when changing file extensions
ar: إظهار التحذير عند تغيير امتداد الملفات
bg: Предупреждаване, променяйки разширението на файла
ca: Mostra un avís en canviar les extensions dels fitxers
cs_cz: Zobrazit varování při změně přípony souborů
da: Vis advarsel ved ændring af filtyper
de_de: Warnung beim Ändern von Dateierweiterungen anzeigen
el: Εμφάνιση προειδοποίησης κατά την αλλαγή των επεκτάσεων αρχείων
es_es: Mostrar aviso al cambiar las extensiones de archivo
fr_fr: Afficher un avertissement lors du changement d'extensions de fichier
hu_hu: Figyelmeztetés fájl kiterjesztés módosításakor
ja_jp: ファイル名拡張子の変更時に警告を表示する
ko_kr: 파일 확장자를 변경할 때 경고 표시
nb_no: Vis advarsel ved endring av filendelser
nl_nl: Waarschuwing weergeven bij wijzigen van bestandsextensies
pt_pt: Mostrar aviso ao alterar as extensões de ficheiros
ru_ru: Показывать предупреждение при смене расширений файлов
sv_se: Visa varning vid ändring av filtillägg
tr_tr: Dosya uzantılarını değiştirirken uyarı göster
uk_ua: Відображати попередження при зміні розширень файлів
vi: Hiện cảnh báo khi thay đổi phần mở rộng tệp
zh_hans: 更改文件扩展名时显示警告
zh_hant: 修改副檔名時顯示警告

source: This PC
ar: هذا الحاسوب الشخصي
bg: Този перс. комп.
ca: Aquest ordinador
cs_cz: Tento počítač
da: Denne pc
de_de: Dieser PC
el: Αυτός ο υπολογιστής
es_es: Este equipo
fr_fr: Ce PC
hu_hu: Ez a gép
id_id: PC ini
ja_jp: PC
ko_kr: 내 PC
nb_no: Denne PC
nl_nl: Deze PC
pt_pt: Este PC
ro_ro: Acest PC
ru_ru: Этот компьютер
sv_se: Den här datorn
tr_tr: Bu bilgisayar
uk_ua: Цей ПК
vi: PC này
zh_hans: 此电脑
zh_hant: 我的電腦

source: Recycle Bin
ar: سلة المهملات
bg: Кошче
ca: Paperera de reciclatge
cs_cz: Koš
da: Papirkurv
de_de: Papierkorb
el: Κάδος Ανακύκλωσης
es_es: Papelera de reciclaje
fr_fr: Corbeille
hu_hu: Lomtár
id_id: Keranjang Sampah
ja_jp: ごみ箱
ko_kr: 휴지통
nb_no: Resirkuler tkort
nl_nl: Prullenbak
pt_pt: Reciclagem
ro_ro: Coș de Reciclare
ru_ru: Корзина
sv_se: Papperskorgen
tr_tr: Geri Dönüşüm Kutusu
uk_ua: Кошик
vi: Thùng rác
zh_hans: 回收站
zh_hant: 資源回收筒
